[
  "table-editor-obsidian",
  "obsidian-hider",
  "markdown-prettifier",
  "obsidian-mind-map",
  "obsidian-vimrc-support",
  "obsidian-spaced-repetition",
  "obsidian-collapse-all-plugin",
  "obsidian-kanban",
  "obsidian-outliner",
  "recent-files-obsidian",
  "homepage"
]