[
  "table-editor-obsidian",
  "obsidian-hider",
  "obsidian-mind-map",
  "obsidian-collapse-all-plugin",
  "obsidian-outliner",
  "recent-files-obsidian",
  "homepage",
  "open-as-md",
  "symbols-prettifier",
  "code-files",
  "obsidian-to-anki-plugin"
]